Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_nim_sin_lansering_av_rapporten_en_menneskerettighetsbasert_tilnaerming_til_samisk_statistikk_i_norge_.html.tmx
Source language: nob
Languages: sme

source: Tale ved NIM sin lansering av rapporten «En menneskerettighetsbasert tilnærming til samisk statistikk i Norge»
sme: Sárdni go NIM almmuhii sámi statistihka raportta

source: Sametingspresident Aili Keskitalos tale ved Norges institusjon for menneskerettigheter (NIM) sin lansering av rapporten «En menneskerettighetsbasert tilnærming til samisk statistikk i Norge».
sme: Sámediggepresideantta Aili Keskitalo sárdni dan oktavuođas go Norgga našuvnnalaš olmmošvuoigatvuohtaásahusa (NIM) almmuhii sámi statistihka (loguid) raportta

source: Jeg vil takke NIM for invitasjonen til å åpne denne lanseringen av rapporten «En menneskerettighetsbasert tilnærming til samisk statistikk i Norge».
sme: Giittán NIM go lean bovdejuvvon rahpat dán raportta almmuheami olmmošvuoigatvuođaidvuđot lahkoneami birra sámi statistihkkii Norggas.

source: Hvordan samisk statistikk skal samles inn, hvem som skal samle inn denne statistikken til hvilket formål har vært og er fortsatt et vanskelig tema.
sme: Mo sámi statistihkka galgá čohkkejuvvot, gii galgá čohkket dán statistihka ja guđe áigumuššii, lea leamaš ja lea ain čuolbmás ášši.

source: Vår historie og hvordan statistikk har blitt brukt i tidligere tider som et middel i diskrimineringen av blant annet samer påvirker fortsatt vår tenkning rundt temaet.
sme: Min historjá ja mo statistihkka lea geavahuvvon ovdalis áiggiid earret eará sápmelaččaid vealaheapmái, váikkuha ain min jurddašeapmái fáttá birra.

source: Som aktiv politiker er jeg opptatt av å få tilgang til statistikk.
sme: Doaibmi politihkkárin mun dárbbašan statistihka.

source: Gjennom disaggregert statistikk vil vi som politikere kunne se om tiltak staten og Sametinget setter i gang, påvirker den samiske befolkningen.
sme: Disaggregerejuvvon statistihka bokte mii politihkkárat sáhttit árvvoštallat váikkuhit go dat doaibmabijut, maid stáhta ja Sámediggi álggahit, sámi álbmogii.

source: Det kan gjennom statistikk avdekkes om tiltakene virker likt på ulike grupper og om de oppnår sin hensikt.
sme: Statistihka bokte sáhttá oaidnit váikkuhit go doaibmabijut seamma láhkai iešguđet joavkkuide ja ollašuhttet go dat jurddašuvvon áigumušaid.

source: I tillegg er statistikk viktig for å kartlegge ulike gruppers behov.
sme: Dasa lassin lea statistihkka deaŧalaš go galgá kártet iešguđet joavkkuid dárbbuid.

source: Uten statistikk blir samene som gruppe usynlig.
sme: Statistihka haga šaddet sápmelaččat oaidnemeahttun joavkun.

source: Denne rapporten tar først og fremst opp problemstillingen rundt behovet for å få utarbeidet samisk statistikk som en del av en effektiv menneskerettighetsovervåkning for blant annet å forebygge diskriminering.
sme: Dát raporta lokte vuosttažettiin čuolbmačilgehusaid dan dárbbu ektui ahte oažžut ráhkaduvvot dakkár sámi statistihka, mii lea oassin beaktilis olmmošvuoigatvuođaid goziheamis earret eará dasa ahte eastadit vealaheami.

source: Men rapporten tar også opp andre viktige problemstillinger.
sme: Muhto raporta gieđahallá maiddái eará deaŧalaš čuolbmačilgehusaid.

source: I tillegg til å diskutere behovet for statistikk i forbindelse med overvåking av menneskerettigheter så tar også rapporten opp svakheter rundt dagens samiske statistikk og drøfter også risikoer og utfordringer knyttet til samisk statistikk.
sme: Dasa lassin ahte árvvoštallat statistihkkadárbbu olmmošvuoigatvuođagoziheami oktavuođas, de gieđahallá raporta maiddái heajos beliid dálá sámi statistihkas ja árvvoštallá maiddái riskkaid ja hástalusaid sámi statistihka oktavuođas.

source: Denne rapporten er derfor slik jeg ser det et viktig bidrag i debatten rundt utvikling av samisk statistikk i Norge.
sme: Danne lea dát statistihkka mu oainnu mielde deaŧalaš veahkkin digaštallamis sámi statistihkka ovdáneami Norggas.

source: Slik situasjonen er i dag så mangler vi samisk statistikk som kan bidra til effektiv overvåking av menneskerettigheter for den samiske befolkningen.
sme: Nu mo dilli lea dál, de mis váilu dakkár sámi statistihkka mii sáhttá veahkehit sámi álbmoga olmmošvuoigatvuođaid beaktilis goziheami.

source: Som det kommer fram i rapporten så er statistikken om den samiske befolkningen fragmentert og har store hull.
sme: Nu mo boahtá ovdan raporttas, de lea statistihkka sámi álbmoga birra bieđgguid ja ollu váilevašvuođaiguin.

source: Dette gjør at innsamlingen av data for å overvåke om menneskerettighetene blir overholdt av den Norske staten blir vanskelig.
sme: Dat dagaha váttisin čohkket dieđuid goziheami várás ahte ollašuhttá go Norgga stáhta olmmošvuoigatvuođaid.

source: Forholdet mellom menneskerettigheter og statistikk er grundig drøftet i rapporten.
sme: Olmmošvuoigatvuođaid ja statistihka gaskavuohta lea vuđolaččat árvvoštallojuvvon raporttas.

source: Det kommer godt fram behovet for systematisering av statistiske data i Norge knyttet opp mot den samiske befolkningen, for blant annet å kunne dokumentere om staten Norge overholder sine menneskerettslige forpliktelser til samene som urfolk.
sme: Das boahtá bures ovdan dat dárbu ahte vuogádahttit sámi álbmogii guoskevaš statistihkkadieđuid Norggas, earret eará dasa ahte sáhttit duođaštit ollašuhttá go Norgga stáhta iežas olmmošvuoigatvuođageatnegasvuođaid sápmelaččaide álgoálbmogin.

source: Som det kommer fram i rapporten så er dette også etterlyst av flere internasjonale menneskerettighetsorganer.
sme: Nu mo boahtá ovdan raporttas, de leat maiddái máŋga riikkaidgaskasaš olmmošvuoigatvuođaorganisašuvnna jearahan dan.

source: Det å kunne kombinere ulike former for objektive og subjektive indikatorer er viktig og disse indikatorene krever ulike former for data.
sme: Deaŧalaš lea sáhttit ovttastahttit iešguđetlágan objektiiva ja subjektiiva indikáhtoriid, ja dát indikáhtorat gáibidit iešguđetlágan dáhtaid.

source: Rapporten trekker inn utfordringene med at det i dag ikke finnes statistikk for den samiske befolkningen som kan knyttes opp mot registerdata siden det ikke finnes personstatistikk.
sme: Raporta váldá ovdan hástalusaid dan ektui ahte dál ii gávdno dakkár statistihkka sámi álbmoga birra mii čatnasa registtardáhtaide go ii gávdno persovdnastatistihkka.

source: Mange registre i Norge registrerer variable på innvandring, flykning, funksjonshemming, kjønn og alder for å blant annet avdekke diskriminering, men ikke variable knyttet til det samiske.
sme: Ollu registarat Norggas registrerejit molsašuddiid sisafárrema, báhtareami, doaibmavádjitvuođa, sohkabeali ja agi ektui earret eará dan várás ahte fuomášuhttit vealaheami, muhto eai fal molsašuddiid sámevuođa ektui.

source: Rapporten kommer også med konkrete anbefalinger til Statistisk sentralbyrå, datatilsynet og Sametinget.
sme: Raporta buktá maiddái konkrehta rávvagiid Statistihkalaš guovddášdoaimmahahkii, dáhtabearráigehččui ja Sámediggái.

source: Vi vil følge opp de anbefalingene som NIM foreslår og vi håper at datatilsynet og Statistisk sentralbyrå også følger opp.
sme: Mii áigut čuovvulit daid rávvagiid maid NIM evttoha ja mii doaivut ahte dáhtabearráigeahčču ja Statistihkalaš guovddášdoaimmahat maiddái čuovvulit ášši.

source: Hvis vi får til et godt samarbeid er jeg sikker på at vi finner gode løsninger.
sme: Jus mii juksat buori ovttasbarggu, de mun dieđán ahte mii gávdnat buriid čovdosiid.
